{
  "UNK": 0,
  "trump": 1,
  "people": 2,
  "would": 3,
  "one": 4,
  "us": 5,
  "like": 6,
  "dont": 7,
  "get": 8,
  "many": 9,
  "president": 10,
  "time": 11,
  "even": 12,
  "think": 13,
  "know": 14,
  "much": 15,
  "country": 16,
  "could": 17,
  "need": 18,
  "way": 19,
  "good": 20,
  "see": 21,
  "make": 22,
  "years": 23,
  "right": 24,
  "well": 25,
  "world": 26,
  "never": 27,
  "want": 28,
  "also": 29,
  "trumps": 30,
  "republicans": 31,
  "new": 32,
  "mr": 33,
  "government": 34,
  "american": 35,
  "going": 36,
  "care": 37,
  "take": 38,
  "go": 39,
  "may": 40,
  "really": 41,
  "every": 42,
  "work": 43,
  "money": 44,
  "back": 45,
  "say": 46,
  "white": 47,
  "first": 48,
  "still": 49,
  "im": 50,
  "america": 51,
  "republican": 52,
  "party": 53,
  "better": 54,
  "health": 55,
  "long": 56,
  "man": 57,
  "great": 58,
  "nothing": 59,
  "public": 60,
  "life": 61,
  "believe": 62,
  "tax": 63,
  "state": 64,
  "cant": 65,
  "must": 66,
  "americans": 67,
  "said": 68,
  "obama": 69,
  "something": 70,
  "doesnt": 71,
  "democrats": 72,
  "made": 73,
  "women": 74,
  "real": 75,
  "house": 76,
  "another": 77,
  "without": 78,
  "political": 79,
  "day": 80,
  "two": 81,
  "times": 82,
  "things": 83,
  "power": 84,
  "states": 85,
  "thing": 86,
  "war": 87,
  "thats": 88,
  "always": 89,
  "vote": 90,
  "news": 91,
  "might": 92,
  "congress": 93,
  "come": 94,
  "election": 95,
  "pay": 96,
  "enough": 97,
  "gop": 98,
  "anything": 99,
  "look": 100,
  "since": 101,
  "article": 102,
  "fact": 103,
  "keep": 104,
  "didnt": 105,
  "ever": 106,
  "last": 107,
  "problem": 108,
  "use": 109,
  "point": 110,
  "anyone": 111,
  "find": 112,
  "far": 113,
  "hope": 114,
  "seems": 115,
  "someone": 116,
  "less": 117,
  "change": 118,
  "support": 119,
  "read": 120,
  "put": 121,
  "best": 122,
  "children": 123,
  "actually": 124,
  "little": 125,
  "help": 126,
  "hes": 127,
  "person": 128,
  "part": 129,
  "year": 130,
  "media": 131,
  "done": 132,
  "law": 133,
  "give": 134,
  "administration": 135,
  "system": 136,
  "maybe": 137,
  "office": 138,
  "school": 139,
  "sure": 140,
  "donald": 141,
  "others": 142,
  "around": 143,
  "away": 144,
  "big": 145,
  "left": 146,
  "end": 147,
  "let": 148,
  "job": 149,
  "bad": 150,
  "needs": 151,
  "family": 152,
  "least": 153,
  "got": 154,
  "old": 155,
  "already": 156,
  "men": 157,
  "russia": 158,
  "stop": 159,
  "yet": 160,
  "everyone": 161,
  "lot": 162,
  "yes": 163,
  "voters": 164,
  "course": 165,
  "next": 166,
  "used": 167,
  "business": 168,
  "live": 169,
  "isnt": 170,
  "free": 171,
  "russian": 172,
  "understand": 173,
  "become": 174,
  "social": 175,
  "united": 176,
  "history": 177,
  "high": 178,
  "thought": 179,
  "place": 180,
  "true": 181,
  "makes": 182,
  "feel": 183,
  "making": 184,
  "jobs": 185,
  "show": 186,
  "cannot": 187,
  "insurance": 188,
  "reason": 189,
  "amp": 190,
  "working": 191,
  "matter": 192,
  "nation": 193,
  "hard": 194,
  "wrong": 195,
  "love": 196,
  "getting": 197,
  "perhaps": 198,
  "campaign": 199,
  "clinton": 200,
  "trying": 201,
  "control": 202,
  "everything": 203,
  "gun": 204,
  "truth": 205,
  "human": 206,
  "national": 207,
  "democracy": 208,
  "rather": 209,
  "simply": 210,
  "different": 211,
  "poor": 212,
  "democratic": 213,
  "citizens": 214,
  "military": 215,
  "policy": 216,
  "else": 217,
  "lets": 218,
  "class": 219,
  "agree": 220,
  "instead": 221,
  "issue": 222,
  "home": 223,
  "wont": 224,
  "idea": 225,
  "education": 226,
  "question": 227,
  "probably": 228,
  "either": 229,
  "important": 230,
  "case": 231,
  "thank": 232,
  "tell": 233,
  "security": 234,
  "start": 235,
  "rest": 236,
  "able": 237,
  "lives": 238,
  "means": 239,
  "story": 240,
  "etc": 241,
  "countries": 242,
  "rights": 243,
  "today": 244,
  "given": 245,
  "continue": 246,
  "voted": 247,
  "run": 248,
  "please": 249,
  "hillary": 250,
  "call": 251,
  "past": 252,
  "kids": 253,
  "though": 254,
  "lost": 255,
  "ago": 256,
  "bill": 257,
  "whether": 258,
  "seem": 259,
  "future": 260,
  "plan": 261,
  "days": 262,
  "sense": 263,
  "kind": 264,
  "middle": 265,
  "wants": 266,
  "remember": 267,
  "young": 268,
  "likely": 269,
  "putin": 270,
  "however": 271,
  "often": 272,
  "try": 273,
  "order": 274,
  "taxes": 275,
  "majority": 276,
  "rich": 277,
  "society": 278,
  "economic": 279,
  "deal": 280,
  "mean": 281,
  "act": 282,
  "evidence": 283,
  "lies": 284,
  "investigation": 285,
  "reality": 286,
  "youre": 287,
  "says": 288,
  "words": 289,
  "current": 290,
  "clear": 291,
  "elected": 292,
  "issues": 293,
  "college": 294,
  "million": 295,
  "ive": 296,
  "especially": 297,
  "possible": 298,
  "based": 299,
  "students": 300,
  "almost": 301,
  "cost": 302,
  "called": 303,
  "federal": 304,
  "mind": 305,
  "healthcare": 306,
  "politics": 307,
  "whole": 308,
  "taking": 309,
  "black": 310,
  "including": 311,
  "information": 312,
  "living": 313,
  "economy": 314,
  "seen": 315,
  "theres": 316,
  "court": 317,
  "china": 318,
  "foreign": 319,
  "ones": 320,
  "comes": 321,
  "saying": 322,
  "thinking": 323,
  "nyt": 324,
  "woman": 325,
  "facts": 326,
  "justice": 327,
  "small": 328,
  "millions": 329,
  "side": 330,
  "comey": 331,
  "wall": 332,
  "win": 333,
  "press": 334,
  "line": 335,
  "behavior": 336,
  "laws": 337,
  "fear": 338,
  "face": 339,
  "example": 340,
  "longer": 341,
  "schools": 342,
  "knows": 343,
  "personal": 344,
  "supporters": 345,
  "guns": 346,
  "happen": 347,
  "guy": 348,
  "paid": 349,
  "russians": 350,
  "certainly": 351,
  "wonder": 352,
  "number": 353,
  "using": 354,
  "along": 355,
  "presidency": 356,
  "move": 357,
  "worse": 358,
  "ryan": 359,
  "parents": 360,
  "looking": 361,
  "private": 362,
  "full": 363,
  "problems": 364,
  "illegal": 365,
  "name": 366,
  "liberal": 367,
  "coming": 368,
  "brbrthe": 369,
  "friends": 370,
  "took": 371,
  "theyre": 372,
  "stand": 373,
  "experience": 374,
  "companies": 375,
  "child": 376,
  "found": 377,
  "1": 378,
  "policies": 379,
  "actions": 380,
  "fbi": 381,
  "lack": 382,
  "ask": 383,
  "level": 384,
  "exactly": 385,
  "told": 386,
  "gets": 387,
  "talk": 388,
  "single": 389,
  "knew": 390,
  "immigration": 391,
  "turn": 392,
  "age": 393,
  "comments": 394,
  "went": 395,
  "whatever": 396,
  "clearly": 397,
  "interest": 398,
  "large": 399,
  "word": 400,
  "market": 401,
  "senate": 402,
  "goes": 403,
  "three": 404,
  "2": 405,
  "second": 406,
  "conservative": 407,
  "came": 408,
  "food": 409,
  "members": 410,
  "leaders": 411,
  "truly": 412,
  "bring": 413,
  "entire": 414,
  "legal": 415,
  "workers": 416,
  "medical": 417,
  "north": 418,
  "intelligence": 419,
  "cut": 420,
  "trade": 421,
  "among": 422,
  "behind": 423,
  "top": 424,
  "blame": 425,
  "group": 426,
  "hear": 427,
  "quite": 428,
  "immigrants": 429,
  "death": 430,
  "hand": 431,
  "taken": 432,
  "set": 433,
  "wanted": 434,
  "pretty": 435,
  "attention": 436,
  "needed": 437,
  "choice": 438,
  "common": 439,
  "buy": 440,
  "due": 441,
  "politicians": 442,
  "term": 443,
  "reading": 444,
  "sad": 445,
  "leader": 446,
  "process": 447,
  "constitution": 448,
  "wouldnt": 449,
  "guess": 450,
  "folks": 451,
  "play": 452,
  "answer": 453,
  "general": 454,
  "respect": 455,
  "protect": 456,
  "action": 457,
  "ill": 458,
  "service": 459,
  "leave": 460,
  "looks": 461,
  "god": 462,
  "york": 463,
  "city": 464,
  "happened": 465,
  "fox": 466,
  "soon": 467,
  "lose": 468,
  "learn": 469,
  "piece": 470,
  "arent": 471,
  "whose": 472,
  "low": 473,
  "paying": 474,
  "income": 475,
  "hate": 476,
  "together": 477,
  "hold": 478,
  "beyond": 479,
  "willing": 480,
  "aca": 481,
  "whats": 482,
  "lead": 483,
  "position": 484,
  "base": 485,
  "finally": 486,
  "voting": 487,
  "doubt": 488,
  "wasnt": 489,
  "police": 490,
  "fake": 491,
  "wish": 492,
  "id": 493,
  "weapons": 494,
  "talking": 495,
  "thanks": 496,
  "watch": 497,
  "open": 498,
  "simple": 499,
  "lie": 500,
  "head": 501,
  "attack": 502,
  "serious": 503,
  "major": 504,
  "game": 505,
  "ms": 506,
  "dangerous": 507,
  "result": 508,
  "easy": 509,
  "provide": 510,
  "costs": 511,
  "fight": 512,
  "comment": 513,
  "expect": 514,
  "elections": 515,
  "view": 516,
  "running": 517,
  "oh": 518,
  "bannon": 519,
  "nuclear": 520,
  "allowed": 521,
  "cause": 522,
  "situation": 523,
  "climate": 524,
  "population": 525,
  "completely": 526,
  "decades": 527,
  "candidate": 528,
  "stay": 529,
  "allow": 530,
  "except": 531,
  "opinion": 532,
  "brbri": 533,
  "worked": 534,
  "leadership": 535,
  "freedom": 536,
  "3": 537,
  "huge": 538,
  "wealthy": 539,
  "mueller": 540,
  "speech": 541,
  "interests": 542,
  "local": 543,
  "financial": 544,
  "moral": 545,
  "usa": 546,
  "speak": 547,
  "ways": 548,
  "book": 549,
  "bit": 550,
  "within": 551,
  "benefit": 552,
  "months": 553,
  "wait": 554,
  "korea": 555,
  "consider": 556,
  "tv": 557,
  "week": 558,
  "community": 559,
  "unless": 560,
  "heard": 561,
  "realize": 562,
  "takes": 563,
  "benefits": 564,
  "obvious": 565,
  "close": 566,
  "higher": 567,
  "save": 568,
  "imagine": 569,
  "presidential": 570,
  "force": 571,
  "difference": 572,
  "interesting": 573,
  "short": 574,
  "civil": 575,
  "alone": 576,
  "presidents": 577,
  "fire": 578,
  "rule": 579,
  "industry": 580,
  "half": 581,
  "known": 582,
  "stupid": 583,
  "dollars": 584,
  "nations": 585,
  "sorry": 586,
  "access": 587,
  "culture": 588,
  "happy": 589,
  "gone": 590,
  "worst": 591,
  "votes": 592,
  "lying": 593,
  "giving": 594,
  "corporate": 595,
  "chance": 596,
  "shows": 597,
  "special": 598,
  "gave": 599,
  "strong": 600,
  "religious": 601,
  "paul": 602,
  "upon": 603,
  "nice": 604,
  "coverage": 605,
  "later": 606,
  "company": 607,
  "create": 608,
  "several": 609,
  "team": 610,
  "values": 611,
  "wealth": 612,
  "certain": 613,
  "forget": 614,
  "saw": 615,
  "indeed": 616,
  "water": 617,
  "south": 618,
  "families": 619,
  "hands": 620,
  "decision": 621,
  "crime": 622,
  "form": 623,
  "science": 624,
  "cuts": 625,
  "works": 626,
  "follow": 627,
  "pence": 628,
  "risk": 629,
  "absolutely": 630,
  "started": 631,
  "liberals": 632,
  "global": 633,
  "pass": 634,
  "claim": 635,
  "room": 636,
  "washington": 637,
  "rules": 638,
  "former": 639,
  "early": 640,
  "nra": 641,
  "couldnt": 642,
  "racist": 643,
  "step": 644,
  "20": 645,
  "spend": 646,
  "solution": 647,
  "red": 648,
  "price": 649,
  "mention": 650,
  "trust": 651,
  "asked": 652,
  "10": 653,
  "lower": 654,
  "failed": 655,
  "value": 656,
  "role": 657,
  "heart": 658,
  "damage": 659,
  "obamacare": 660,
  "difficult": 661,
  "forward": 662,
  "medicare": 663,
  "late": 664,
  "sessions": 665,
  "air": 666,
  "supreme": 667,
  "teachers": 668,
  "street": 669,
  "focus": 670,
  "individual": 671,
  "across": 672,
  "fair": 673,
  "created": 674,
  "violence": 675,
  "criminal": 676,
  "amendment": 677,
  "ability": 678,
  "fine": 679,
  "ideas": 680,
  "false": 681,
  "none": 682,
  "accept": 683,
  "dems": 684,
  "bush": 685,
  "data": 686,
  "worth": 687,
  "moment": 688,
  "responsibility": 689,
  "brooks": 690,
  "spending": 691,
  "threat": 692,
  "share": 693,
  "program": 694,
  "reasons": 695,
  "2016": 696,
  "otherwise": 697,
  "outside": 698,
  "list": 699,
  "agenda": 700,
  "happens": 701,
  "israel": 702,
  "column": 703,
  "spent": 704,
  "recent": 705,
  "front": 706,
  "self": 707,
  "picture": 708,
  "despite": 709,
  "night": 710,
  "brought": 711,
  "written": 712,
  "executive": 713,
  "increase": 714,
  "responsible": 715,
  "obamas": 716,
  "sick": 717,
  "mcconnell": 718,
  "ny": 719,
  "mental": 720,
  "apparently": 721,
  "race": 722,
  "democrat": 723,
  "syria": 724,
  "unfortunately": 725,
  "land": 726,
  "write": 727,
  "sexual": 728,
  "correct": 729,
  "watching": 730,
  "2018": 731,
  "budget": 732,
  "tried": 733,
  "actual": 734,
  "questions": 735,
  "fall": 736,
  "although": 737,
  "thinks": 738,
  "car": 739,
  "services": 740,
  "100": 741,
  "racism": 742,
  "similar": 743,
  "destroy": 744,
  "per": 745,
  "supposed": 746,
  "corporations": 747,
  "consequences": 748,
  "necessary": 749,
  "return": 750,
  "four": 751,
  "afford": 752,
  "choose": 753,
  "daily": 754,
  "response": 755,
  "sort": 756,
  "opportunity": 757,
  "sometimes": 758,
  "safety": 759,
  "argument": 760,
  "smart": 761,
  "europe": 762,
  "die": 763,
  "effect": 764,
  "safe": 765,
  "mass": 766,
  "involved": 767,
  "seriously": 768,
  "programs": 769,
  "energy": 770,
  "mother": 771,
  "writing": 772,
  "learned": 773,
  "religion": 774,
  "sex": 775,
  "deep": 776,
  "rate": 777,
  "message": 778,
  "peace": 779,
  "conservatives": 780,
  "totally": 781,
  "cover": 782,
  "abortion": 783,
  "add": 784,
  "influence": 785,
  "facebook": 786,
  "judge": 787,
  "sounds": 788,
  "held": 789,
  "appears": 790,
  "calling": 791,
  "corrupt": 792,
  "turned": 793,
  "obviously": 794,
  "stuff": 795,
  "born": 796,
  "kill": 797,
  "4": 798,
  "environment": 799,
  "research": 800,
  "report": 801,
  "present": 802,
  "easily": 803,
  "evil": 804,
  "shame": 805,
  "powerful": 806,
  "loss": 807,
  "movement": 808,
  "playing": 809,
  "mostly": 810,
  "father": 811,
  "basic": 812,
  "points": 813,
  "ignorant": 814,
  "thousands": 815,
  "groups": 816,
  "results": 817,
  "terms": 818,
  "character": 819,
  "individuals": 820,
  "telling": 821,
  "wife": 822,
  "serve": 823,
  "building": 824,
  "post": 825,
  "parties": 826,
  "defense": 827,
  "department": 828,
  "seeing": 829,
  "failure": 830,
  "effort": 831,
  "debt": 832,
  "neither": 833,
  "became": 834,
  "john": 835,
  "charge": 836,
  "light": 837,
  "offer": 838,
  "perfect": 839,
  "labor": 840,
  "possibly": 841,
  "understanding": 842,
  "century": 843,
  "check": 844,
  "mexico": 845,
  "west": 846,
  "demand": 847,
  "50": 848,
  "earth": 849,
  "amount": 850,
  "average": 851,
  "knowledge": 852,
  "build": 853,
  "numbers": 854,
  "electoral": 855,
  "figure": 856,
  "dead": 857,
  "congressional": 858,
  "ignorance": 859,
  "weve": 860,
  "changed": 861,
  "oil": 862,
  "author": 863,
  "east": 864,
  "attempt": 865,
  "male": 866,
  "5": 867,
  "guys": 868,
  "international": 869,
  "friend": 870,
  "toward": 871,
  "type": 872,
  "ban": 873,
  "david": 874,
  "decisions": 875,
  "popular": 876,
  "concerned": 877,
  "staff": 878,
  "complete": 879,
  "cabinet": 880,
  "considered": 881,
  "generation": 882,
  "hours": 883,
  "employees": 884,
  "available": 885,
  "body": 886,
  "hell": 887,
  "statement": 888,
  "lived": 889,
  "wing": 890,
  "planet": 891,
  "30": 892,
  "weeks": 893,
  "christian": 894,
  "assault": 895,
  "profit": 896,
  "credit": 897,
  "flynn": 898,
  "felt": 899,
  "chinese": 900,
  "impeachment": 901,
  "candidates": 902,
  "voter": 903,
  "total": 904,
  "killed": 905,
  "ok": 906,
  "somehow": 907,
  "led": 908,
  "fired": 909,
  "forced": 910,
  "alternative": 911,
  "pain": 912,
  "clean": 913,
  "officials": 914,
  "break": 915,
  "changes": 916,
  "havent": 917,
  "avoid": 918,
  "socalled": 919,
  "billion": 920,
  "deserve": 921,
  "senator": 922,
  "towards": 923,
  "drug": 924,
  "iran": 925,
  "listen": 926,
  "highly": 927,
  "rise": 928,
  "wonderful": 929,
  "iraq": 930,
  "afraid": 931,
  "effective": 932,
  "putting": 933,
  "student": 934,
  "fellow": 935,
  "explain": 936,
  "required": 937,
  "surprised": 938,
  "views": 939,
  "california": 940,
  "favor": 941,
  "third": 942,
  "reasonable": 943,
  "address": 944,
  "record": 945,
  "shouldnt": 946,
  "couple": 947,
  "ignore": 948,
  "treatment": 949,
  "remain": 950,
  "places": 951,
  "continues": 952,
  "infrastructure": 953,
  "coal": 954,
  "eat": 955,
  "crisis": 956,
  "sell": 957,
  "waiting": 958,
  "border": 959,
  "quality": 960,
  "happening": 961,
  "normal": 962,
  "suggest": 963,
  "independent": 964,
  "success": 965,
  "mess": 966,
  "usually": 967,
  "nearly": 968,
  "thus": 969,
  "abuse": 970,
  "expensive": 971,
  "8": 972,
  "begin": 973,
  "subject": 974,
  "passed": 975,
  "stories": 976,
  "successful": 977,
  "fix": 978,
  "peoples": 979,
  "corruption": 980,
  "doctors": 981,
  "send": 982,
  "march": 983,
  "honest": 984,
  "claims": 985,
  "strategy": 986,
  "rid": 987,
  "church": 988,
  "matters": 989,
  "growth": 990,
  "goal": 991,
  "sign": 992,
  "excellent": 993,
  "beautiful": 994,
  "legislation": 995,
  "modern": 996,
  "americas": 997,
  "beginning": 998,
  "eventually": 999,
  "sound": 1000,
  "greater": 1001,
  "nature": 1002,
  "nobody": 1003,
  "ground": 1004,
  "recently": 1005,
  "wars": 1006,
  "dr": 1007,
  "citizen": 1008,
  "helped": 1009,
  "becoming": 1010,
  "potential": 1011,
  "massive": 1012,
  "crimes": 1013,
  "returns": 1014,
  "losing": 1015,
  "lots": 1016,
  "healthy": 1017,
  "attacks": 1018,
  "board": 1019,
  "area": 1020,
  "funding": 1021,
  "areas": 1022,
  "progressive": 1023,
  "nixon": 1024,
  "decided": 1025,
  "eyes": 1026,
  "approach": 1027,
  "period": 1028,
  "faith": 1029,
  "biggest": 1030,
  "equal": 1031,
  "status": 1032,
  "regardless": 1033,
  "gives": 1034,
  "doctor": 1035,
  "crazy": 1036,
  "efforts": 1037,
  "career": 1038,
  "extreme": 1039,
  "stock": 1040,
  "educated": 1041,
  "hit": 1042,
  "speaking": 1043,
  "following": 1044,
  "disaster": 1045,
  "winning": 1046,
  "readers": 1047,
  "moving": 1048,
  "bottom": 1049,
  "regarding": 1050,
  "prevent": 1051,
  "meeting": 1052,
  "hurt": 1053,
  "enjoy": 1054,
  "sanders": 1055,
  "keeping": 1056,
  "study": 1057,
  "plans": 1058,
  "interested": 1059,
  "terrible": 1060,
  "fully": 1061,
  "technology": 1062,
  "art": 1063,
  "particularly": 1064,
  "husband": 1065,
  "according": 1066,
  "surely": 1067,
  "reagan": 1068,
  "language": 1069,
  "paper": 1070,
  "phone": 1071,
  "institutions": 1072,
  "collusion": 1073,
  "resources": 1074,
  "french": 1075,
  "standing": 1076,
  "reporting": 1077,
  "propaganda": 1078,
  "rates": 1079,
  "university": 1080,
  "positive": 1081,
  "town": 1082,
  "near": 1083,
  "quickly": 1084,
  "critical": 1085,
  "son": 1086,
  "drive": 1087,
  "vietnam": 1088,
  "blue": 1089,
  "movie": 1090,
  "becomes": 1091,
  "worry": 1092,
  "france": 1093,
  "pick": 1094,
  "suspect": 1095,
  "cancer": 1096,
  "dog": 1097,
  "decide": 1098,
  "impact": 1099,
  "union": 1100,
  "businesses": 1101,
  "purpose": 1102,
  "asking": 1103,
  "bernie": 1104,
  "include": 1105,
  "walk": 1106,
  "ready": 1107,
  "test": 1108,
  "shown": 1109,
  "basis": 1110,
  "minority": 1111,
  "particular": 1112,
  "supported": 1113,
  "feeling": 1114,
  "fail": 1115,
  "greatest": 1116,
  "november": 1117,
  "fun": 1118,
  "fighting": 1119,
  "starting": 1120,
  "internet": 1121,
  "integrity": 1122,
  "admit": 1123,
  "40": 1124,
  "main": 1125,
  "growing": 1126,
  "relationship": 1127,
  "concern": 1128,
  "victims": 1129,
  "opposition": 1130,
  "month": 1131,
  "danger": 1132,
  "kept": 1133,
  "member": 1134,
  "medicaid": 1135,
  "mistake": 1136,
  "enemy": 1137,
  "fit": 1138,
  "repeal": 1139,
  "prices": 1140,
  "chief": 1141,
  "wrote": 1142,
  "require": 1143,
  "cities": 1144,
  "decent": 1145,
  "raise": 1146,
  "meant": 1147,
  "dark": 1148,
  "angry": 1149,
  "nyc": 1150,
  "debate": 1151,
  "canada": 1152,
  "shut": 1153,
  "liar": 1154,
  "womens": 1155,
  "germany": 1156,
  "defend": 1157,
  "personally": 1158,
  "reform": 1159,
  "loved": 1160,
  "king": 1161,
  "met": 1162,
  "tweets": 1163,
  "destruction": 1164,
  "hasnt": 1165,
  "grow": 1166,
  "suffer": 1167,
  "voice": 1168,
  "discussion": 1169,
  "supporting": 1170,
  "todays": 1171,
  "15": 1172,
  "adults": 1173,
  "brain": 1174,
  "blow": 1175,
  "percent": 1176,
  "significant": 1177,
  "positions": 1178,
  "greed": 1179,
  "holding": 1180,
  "killing": 1181,
  "standard": 1182,
  "nonsense": 1183,
  "believes": 1184,
  "drugs": 1185,
  "older": 1186,
  "cases": 1187,
  "humans": 1188,
  "model": 1189,
  "articles": 1190,
  "forces": 1191,
  "affordable": 1192,
  "complex": 1193,
  "regulations": 1194,
  "seat": 1195,
  "senators": 1196,
  "books": 1197,
  "birth": 1198,
  "constitutional": 1199,
  "ridiculous": 1200,
  "source": 1201,
  "built": 1202,
  "ahead": 1203,
  "recognize": 1204,
  "secretary": 1205,
  "key": 1206,
  "western": 1207,
  "throw": 1208,
  "profits": 1209,
  "caused": 1210,
  "guilty": 1211,
  "disagree": 1212,
  "patients": 1213,
  "travel": 1214,
  "appear": 1215,
  "surprise": 1216,
  "gain": 1217,
  "sides": 1218,
  "knowing": 1219,
  "center": 1220,
  "ie": 1221,
  "meet": 1222,
  "account": 1223,
  "harm": 1224,
  "exist": 1225,
  "wages": 1226,
  "note": 1227,
  "learning": 1228,
  "allies": 1229,
  "played": 1230,
  "secret": 1231,
  "therefore": 1232,
  "assume": 1233,
  "chaos": 1234,
  "sitting": 1235,
  "died": 1236,
  "committed": 1237,
  "daughter": 1238,
  "primary": 1239,
  "conditions": 1240,
  "plenty": 1241,
  "push": 1242,
  "levels": 1243,
  "representatives": 1244,
  "suffering": 1245,
  "replace": 1246,
  "clintons": 1247,
  "natural": 1248,
  "prove": 1249,
  "boy": 1250,
  "emails": 1251,
  "anyway": 1252,
  "vast": 1253,
  "aware": 1254,
  "hearing": 1255,
  "impossible": 1256,
  "female": 1257,
  "nunes": 1258,
  "immediately": 1259,
  "hopefully": 1260,
  "housing": 1261,
  "page": 1262,
  "path": 1263,
  "boys": 1264,
  "editorial": 1265,
  "stopped": 1266,
  "agencies": 1267,
  "extremely": 1268,
  "leaving": 1269,
  "funny": 1270,
  "cars": 1271,
  "skills": 1272,
  "road": 1273,
  "treated": 1274,
  "analysis": 1275,
  "acting": 1276,
  "shot": 1277,
  "amazing": 1278,
  "leading": 1279,
  "negative": 1280,
  "proof": 1281,
  "theyve": 1282,
  "various": 1283,
  "morning": 1284,
  "wage": 1285,
  "limited": 1286,
  "muslim": 1287,
  "glad": 1288,
  "shes": 1289,
  "cares": 1290,
  "currently": 1291,
  "anymore": 1292,
  "events": 1293,
  "excuse": 1294,
  "plus": 1295,
  "choices": 1296,
  "innocent": 1297,
  "directly": 1298,
  "degree": 1299,
  "helping": 1300,
  "belief": 1301,
  "zero": 1302,
  "identity": 1303,
  "tired": 1304,
  "estate": 1305,
  "rural": 1306,
  "bought": 1307,
  "advantage": 1308,
  "count": 1309,
  "calls": 1310,
  "sources": 1311,
  "al": 1312,
  "deeply": 1313,
  "youve": 1314,
  "promises": 1315,
  "merely": 1316,
  "practice": 1317,
  "governments": 1318,
  "6": 1319,
  "baby": 1320,
  "brbrand": 1321,
  "incompetent": 1322,
  "sit": 1323,
  "fault": 1324,
  "event": 1325,
  "republic": 1326,
  "wake": 1327,
  "professional": 1328,
  "domestic": 1329,
  "gender": 1330,
  "reduce": 1331,
  "moved": 1332,
  "training": 1333,
  "twitter": 1334,
  "advice": 1335,
  "con": 1336,
  "waste": 1337,
  "refuse": 1338,
  "eye": 1339,
  "protection": 1340,
  "space": 1341,
  "era": 1342,
  "entirely": 1343,
  "girls": 1344,
  "2020": 1345,
  "creating": 1346,
  "fund": 1347,
  "physical": 1348,
  "bank": 1349,
  "fast": 1350,
  "color": 1351,
  "option": 1352,
  "requires": 1353,
  "bet": 1354,
  "protest": 1355,
  "systems": 1356,
  "trouble": 1357,
  "release": 1358,
  "five": 1359,
  "elite": 1360,
  "organization": 1361,
  "committee": 1362,
  "showing": 1363,
  "dear": 1364,
  "cohen": 1365,
  "european": 1366,
  "rational": 1367,
  "george": 1368,
  "attorney": 1369,
  "sent": 1370,
  "survive": 1371,
  "version": 1372,
  "multiple": 1373,
  "poverty": 1374,
  "adult": 1375,
  "pressure": 1376,
  "universal": 1377,
  "blood": 1378,
  "generally": 1379,
  "carry": 1380,
  "represent": 1381,
  "meaning": 1382,
  "bigger": 1383,
  "provided": 1384,
  "welfare": 1385,
  "served": 1386,
  "aside": 1387,
  "standards": 1388,
  "hundreds": 1389,
  "remove": 1390,
  "feels": 1391,
  "allowing": 1392,
  "expected": 1393,
  "exercise": 1394,
  "sold": 1395,
  "potus": 1396,
  "kim": 1397,
  "easier": 1398,
  "background": 1399,
  "ethics": 1400,
  "fraud": 1401,
  "partisan": 1402,
  "minutes": 1403,
  "courts": 1404,
  "hatred": 1405,
  "definitely": 1406,
  "door": 1407,
  "effects": 1408,
  "chose": 1409,
  "treason": 1410,
  "mentioned": 1411,
  "looked": 1412,
  "remains": 1413,
  "refugees": 1414,
  "humanity": 1415,
  "proven": 1416,
  "gas": 1417,
  "owners": 1418,
  "sadly": 1419,
  "andor": 1420,
  "highest": 1421,
  "minds": 1422,
  "caught": 1423,
  "opposed": 1424,
  "driving": 1425,
  "literally": 1426,
  "cheap": 1427,
  "usual": 1428,
  "removed": 1429,
  "acts": 1430,
  "dc": 1431,
  "25": 1432,
  "swamp": 1433,
  "cold": 1434,
  "krugman": 1435,
  "statements": 1436,
  "victory": 1437,
  "assad": 1438,
  "likes": 1439,
  "courage": 1440,
  "products": 1441,
  "enforcement": 1442,
  "keeps": 1443,
  "anger": 1444,
  "improve": 1445,
  "welcome": 1446,
  "miss": 1447,
  "brbrthis": 1448,
  "reach": 1449,
  "lied": 1450,
  "proud": 1451,
  "broken": 1452,
  "promise": 1453,
  "ultimately": 1454,
  "cultural": 1455,
  "environmental": 1456,
  "thoughts": 1457,
  "straight": 1458,
  "field": 1459,
  "teacher": 1460,
  "kushner": 1461,
  "throughout": 1462,
  "stated": 1463,
  "prison": 1464,
  "mentally": 1465,
  "increased": 1466,
  "taught": 1467,
  "core": 1468,
  "firing": 1469,
  "opposite": 1470,
  "conflict": 1471,
  "outcome": 1472,
  "designed": 1473,
  "tough": 1474,
  "shooting": 1475,
  "funds": 1476,
  "regime": 1477,
  "hour": 1478,
  "solve": 1479,
  "lines": 1480,
  "received": 1481,
  "deficit": 1482,
  "kid": 1483,
  "desire": 1484,
  "fool": 1485,
  "visit": 1486,
  "progress": 1487,
  "isis": 1488,
  "basically": 1489,
  "tells": 1490,
  "reported": 1491,
  "theyll": 1492,
  "beliefs": 1493,
  "previous": 1494,
  "agreement": 1495,
  "bunch": 1496,
  "hypocrisy": 1497,
  "intelligent": 1498,
  "constant": 1499,
  "w": 1500,
  "notice": 1501,
  "disease": 1502,
  "apply": 1503,
  "property": 1504,
  "seek": 1505,
  "original": 1506,
  "brbrif": 1507,
  "balance": 1508,
  "director": 1509,
  "compared": 1510,
  "treat": 1511,
  "vs": 1512,
  "luck": 1513,
  "via": 1514,
  "weight": 1515,
  "brbrwe": 1516,
  "seemed": 1517,
  "muslims": 1518,
  "blind": 1519,
  "gorsuch": 1520,
  "ran": 1521,
  "direct": 1522,
  "recall": 1523,
  "authority": 1524,
  "expense": 1525,
  "intellectual": 1526,
  "deny": 1527,
  "dollar": 1528,
  "latest": 1529,
  "billions": 1530,
  "believed": 1531,
  "werent": 1532,
  "heads": 1533,
  "horrible": 1534,
  "everybody": 1535,
  "politically": 1536,
  "weak": 1537,
  "selling": 1538,
  "communities": 1539,
  "email": 1540,
  "finding": 1541,
  "stage": 1542,
  "teach": 1543,
  "opinions": 1544,
  "changing": 1545,
  "parts": 1546,
  "brbrbut": 1547,
  "daca": 1548,
  "outrage": 1549,
  "conspiracy": 1550,
  "capable": 1551,
  "arms": 1552,
  "elect": 1553,
  "promised": 1554,
  "tweet": 1555,
  "lawyers": 1556,
  "enemies": 1557,
  "raised": 1558,
  "cash": 1559,
  "challenge": 1560,
  "hardly": 1561,
  "increasing": 1562,
  "net": 1563,
  "forever": 1564,
  "table": 1565,
  "jews": 1566,
  "letter": 1567,
  "receive": 1568,
  "turning": 1569,
  "marriage": 1570,
  "destroying": 1571,
  "theory": 1572,
  "unable": 1573,
  "join": 1574,
  "worlds": 1575,
  "conversation": 1576,
  "45": 1577,
  "perspective": 1578,
  "vision": 1579,
  "florida": 1580,
  "armed": 1581,
  "hospital": 1582,
  "jail": 1583,
  "missing": 1584,
  "train": 1585,
  "60": 1586,
  "persons": 1587,
  "dream": 1588,
  "bully": 1589,
  "unlike": 1590,
  "economics": 1591,
  "buying": 1592,
  "joke": 1593,
  "ideology": 1594,
  "streets": 1595,
  "capital": 1596,
  "murder": 1597,
  "concept": 1598,
  "tariffs": 1599,
  "providing": 1600,
  "generations": 1601,
  "appropriate": 1602,
  "direction": 1603,
  "gotten": 1604,
  "mouth": 1605,
  "youll": 1606,
  "girl": 1607,
  "yeah": 1608,
  "inside": 1609,
  "offered": 1610,
  "goods": 1611,
  "related": 1612,
  "crowd": 1613,
  "six": 1614,
  "style": 1615,
  "grew": 1616,
  "ignored": 1617,
  "investment": 1618,
  "showed": 1619,
  "followed": 1620,
  "somewhere": 1621,
  "larger": 1622,
  "hide": 1623,
  "anywhere": 1624,
  "listening": 1625,
  "credibility": 1626,
  "began": 1627,
  "appreciate": 1628,
  "produce": 1629,
  "refused": 1630,
  "specific": 1631,
  "largely": 1632,
  "informed": 1633,
  "12": 1634,
  "wow": 1635,
  "payer": 1636,
  "definition": 1637,
  "compromise": 1638,
  "ego": 1639,
  "qualified": 1640,
  "capitalism": 1641,
  "married": 1642,
  "district": 1643,
  "dnc": 1644,
  "dealing": 1645,
  "video": 1646,
  "watched": 1647,
  "mitch": 1648,
  "destroyed": 1649,
  "constantly": 1650,
  "protecting": 1651,
  "equally": 1652,
  "brbrit": 1653,
  "online": 1654,
  "whos": 1655,
  "racial": 1656,
  "empty": 1657,
  "james": 1658,
  "deaths": 1659,
  "concerns": 1660,
  "prior": 1661,
  "oath": 1662,
  "developed": 1663,
  "writer": 1664,
  "judges": 1665,
  "missed": 1666,
  "ties": 1667,
  "oval": 1668,
  "green": 1669,
  "prefer": 1670,
  "failing": 1671,
  "narrative": 1672,
  "patient": 1673,
  "central": 1674,
  "minimum": 1675,
  "lawyer": 1676,
  "music": 1677,
  "eating": 1678,
  "puzzle": 1679,
  "image": 1680,
  "continued": 1681,
  "politician": 1682,
  "ended": 1683,
  "logic": 1684,
  "covered": 1685,
  "machine": 1686,
  "essentially": 1687,
  "steve": 1688,
  "violent": 1689,
  "twice": 1690,
  "investigations": 1691,
  "regard": 1692,
  "product": 1693,
  "taxpayers": 1694,
  "privilege": 1695,
  "heres": 1696,
  "maintain": 1697,
  "mine": 1698,
  "drop": 1699,
  "details": 1700,
  "addition": 1701,
  "filled": 1702,
  "pull": 1703,
  "experienced": 1704,
  "english": 1705,
  "principles": 1706,
  "j": 1707,
  "checks": 1708,
  "bringing": 1709,
  "putins": 1710,
  "honor": 1711,
  "hoping": 1712,
  "illness": 1713,
  "target": 1714,
  "photo": 1715,
  "included": 1716,
  "7": 1717,
  "orders": 1718,
  "sentence": 1719,
  "fewer": 1720,
  "walking": 1721,
  "connection": 1722,
  "official": 1723,
  "yesterday": 1724,
  "sees": 1725,
  "la": 1726,
  "compassion": 1727,
  "anybody": 1728,
  "sports": 1729,
  "driven": 1730,
  "duty": 1731,
  "favorite": 1732,
  "hey": 1733,
  "emotional": 1734,
  "development": 1735,
  "considering": 1736,
  "steel": 1737,
  "reaction": 1738,
  "brilliant": 1739,
  "unions": 1740,
  "terrorist": 1741,
  "legitimate": 1742,
  "incompetence": 1743,
  "argue": 1744,
  "retirement": 1745,
  "powers": 1746,
  "chemical": 1747,
  "markets": 1748,
  "christians": 1749,
  "final": 1750,
  "complicated": 1751,
  "causes": 1752,
  "establishment": 1753,
  "hire": 1754,
  "homes": 1755,
  "catholic": 1756,
  "deserves": 1757,
  "southern": 1758,
  "jewish": 1759,
  "leads": 1760,
  "includes": 1761,
  "personality": 1762,
  "useful": 1763,
  "awful": 1764,
  "everywhere": 1765,
  "review": 1766,
  "ten": 1767,
  "sanctions": 1768,
  "increasingly": 1769,
  "animals": 1770,
  "younger": 1771,
  "possibility": 1772,
  "turns": 1773,
  "intended": 1774,
  "threats": 1775,
  "intent": 1776,
  "notion": 1777,
  "countrys": 1778,
  "eight": 1779,
  "2017": 1780,
  "deals": 1781,
  "uses": 1782,
  "shared": 1783,
  "fan": 1784,
  "stands": 1785,
  "wh": 1786,
  "answers": 1787,
  "elites": 1788,
  "publicly": 1789,
  "manufacturing": 1790,
  "agency": 1791,
  "ends": 1792,
  "gay": 1793,
  "cutting": 1794,
  "plain": 1795,
  "interference": 1796,
  "solutions": 1797,
  "radical": 1798,
  "clue": 1799,
  "context": 1800,
  "employment": 1801,
  "electorate": 1802,
  "wearing": 1803,
  "ivanka": 1804,
  "condition": 1805,
  "reports": 1806,
  "obstruction": 1807,
  "allows": 1808,
  "jared": 1809,
  "governor": 1810,
  "tillerson": 1811,
  "managed": 1812,
  "british": 1813,
  "aid": 1814,
  "loyalty": 1815,
  "shall": 1816,
  "studies": 1817,
  "weapon": 1818,
  "resistance": 1819,
  "cia": 1820,
  "scientific": 1821,
  "bear": 1822,
  "lucky": 1823,
  "added": 1824,
  "slow": 1825,
  "leaves": 1826,
  "mark": 1827,
  "saudi": 1828,
  "journalists": 1829,
  "games": 1830,
  "alive": 1831,
  "mike": 1832,
  "18": 1833,
  "ice": 1834,
  "organizations": 1835,
  "seeking": 1836,
  "soul": 1837,
  "pure": 1838,
  "agreed": 1839,
  "borders": 1840,
  "described": 1841,
  "affect": 1842,
  "interview": 1843,
  "foundation": 1844,
  "fill": 1845,
  "dirty": 1846,
  "decency": 1847,
  "jesus": 1848,
  "bills": 1849,
  "stick": 1850,
  "film": 1851,
  "lesson": 1852,
  "army": 1853,
  "classes": 1854,
  "perfectly": 1855,
  "harder": 1856,
  "star": 1857,
  "banks": 1858,
  "houses": 1859,
  "players": 1860,
  "card": 1861,
  "rhetoric": 1862,
  "branch": 1863,
  "victim": 1864,
  "suppose": 1865,
  "eu": 1866,
  "headline": 1867,
  "investigate": 1868,
  "terrorists": 1869,
  "quote": 1870,
  "attitude": 1871,
  "serving": 1872,
  "names": 1873,
  "strike": 1874,
  "polls": 1875,
  "sleep": 1876,
  "helps": 1877,
  "worried": 1878,
  "inequality": 1879,
  "ensure": 1880,
  "tend": 1881,
  "focused": 1882,
  "teaching": 1883,
  "apart": 1884,
  "ethical": 1885,
  "regular": 1886,
  "minute": 1887,
  "terrorism": 1888,
  "douthat": 1889,
  "size": 1890,
  "limit": 1891,
  "earlier": 1892,
  "brand": 1893,
  "grand": 1894,
  "stuck": 1895,
  "sharing": 1896,
  "moderate": 1897,
  "eg": 1898,
  "controlled": 1899,
  "google": 1900,
  "block": 1901,
  "charges": 1902,
  "michael": 1903,
  "fed": 1904,
  "dying": 1905,
  "store": 1906,
  "rightwing": 1907,
  "flight": 1908,
  "fly": 1909,
  "officers": 1910,
  "touch": 1911,
  "achieve": 1912,
  "accepted": 1913,
  "extra": 1914,
  "describe": 1915,
  "cast": 1916,
  "suddenly": 1917,
  "platform": 1918,
  "disgusting": 1919,
  "fathers": 1920,
  "african": 1921,
  "forgotten": 1922,
  "proposed": 1923,
  "resist": 1924,
  "progressives": 1925,
  "devos": 1926,
  "battle": 1927,
  "approval": 1928,
  "ross": 1929,
  "neighbors": 1930,
  "resign": 1931,
  "extent": 1932,
  "manner": 1933,
  "immigrant": 1934,
  "boss": 1935,
  "premiums": 1936,
  "defeat": 1937,
  "box": 1938,
  "brothers": 1939,
  "conclusion": 1940,
  "et": 1941,
  "administrations": 1942,
  "seats": 1943,
  "accountable": 1944,
  "understood": 1945,
  "football": 1946,
  "strength": 1947,
  "cruel": 1948,
  "plane": 1949,
  "non": 1950,
  "thoughtful": 1951,
  "performance": 1952,
  "arguments": 1953,
  "proper": 1954,
  "sooner": 1955,
  "legally": 1956,
  "eliminate": 1957,
  "sector": 1958,
  "absurd": 1959,
  "regulation": 1960,
  "onto": 1961,
  "active": 1962,
  "breaking": 1963,
  "separate": 1964,
  "replaced": 1965,
  "sake": 1966,
  "double": 1967,
  "nomination": 1968,
  "title": 1969,
  "warming": 1970,
  "exists": 1971,
  "entitled": 1972,
  "pruitt": 1973,
  "beat": 1974,
  "lifetime": 1975,
  "professor": 1976,
  "beings": 1977,
  "continuing": 1978,
  "series": 1979,
  "traditional": 1980,
  "constituents": 1981,
  "absolute": 1982,
  "desperate": 1983,
  "hot": 1984,
  "effectively": 1985,
  "brbra": 1986,
  "ugly": 1987,
  "represents": 1988,
  "citizenship": 1989,
  "impeached": 1990,
  "native": 1991,
  "70": 1992,
  "signed": 1993,
  "somebody": 1994,
  "overall": 1995,
  "shoot": 1996,
  "acknowledge": 1997,
  "computer": 1998,
  "oppose": 1999,
  "letting": 2000,
  "pushing": 2001,
  "employers": 2002,
  "comeys": 2003,
  "types": 2004,
  "charles": 2005,
  "signs": 2006,
  "skin": 2007,
  "bias": 2008,
  "decline": 2009,
  "silence": 2010,
  "published": 2011,
  "convinced": 2012,
  "mainstream": 2013,
  "attempts": 2014,
  "followers": 2015,
  "brbrin": 2016,
  "billionaires": 2017,
  "historical": 2018,
  "lady": 2019,
  "planned": 2020,
  "provides": 2021,
  "scary": 2022,
  "feelings": 2023,
  "governing": 2024,
  "accurate": 2025,
  "uk": 2026,
  "realized": 2027,
  "epa": 2028,
  "legacy": 2029,
  "blaming": 2030,
  "production": 2031,
  "largest": 2032,
  "okay": 2033,
  "saved": 2034,
  "liberty": 2035,
  "syrian": 2036,
  "vulnerable": 2037,
  "hed": 2038,
  "whites": 2039,
  "b": 2040,
  "measure": 2041,
  "dogs": 2042,
  "competition": 2043,
  "movies": 2044,
  "closer": 2045,
  "encourage": 2046,
  "careful": 2047,
  "hospitals": 2048,
  "activity": 2049,
  "puts": 2050,
  "feet": 2051,
  "un": 2052,
  "essential": 2053,
  "planning": 2054,
  "memo": 2055,
  "scientists": 2056,
  "limits": 2057,
  "date": 2058,
  "starts": 2059,
  "goals": 2060,
  "robert": 2061,
  "diet": 2062,
  "medicine": 2063,
  "circumstances": 2064,
  "sales": 2065,
  "djt": 2066,
  "outrageous": 2067,
  "blacks": 2068,
  "promote": 2069,
  "agents": 2070,
  "supply": 2071,
  "section": 2072,
  "texas": 2073,
  "content": 2074,
  "code": 2075,
  "barack": 2076,
  "smoke": 2077,
  "ordinary": 2078,
  "speaks": 2079,
  "activities": 2080,
  "ignoring": 2081,
  "audience": 2082,
  "meanwhile": 2083,
  "trip": 2084,
  "minorities": 2085,
  "empathy": 2086,
  "supports": 2087,
  "journalism": 2088,
  "relations": 2089,
  "representative": 2090,
  "philosophy": 2091,
  "criticism": 2092,
  "korean": 2093,
  "exposed": 2094,
  "equality": 2095,
  "depression": 2096,
  "insane": 2097,
  "paris": 2098,
  "television": 2099,
  "trillion": 2100,
  "management": 2101,
  "hacking": 2102,
  "ride": 2103,
  "prepared": 2104,
  "criminals": 2105,
  "babies": 2106,
  "handle": 2107,
  "respond": 2108,
  "authoritarian": 2109,
  "super": 2110,
  "prosecutor": 2111,
  "ship": 2112,
  "examples": 2113,
  "writers": 2114,
  "passing": 2115,
  "setting": 2116,
  "chosen": 2117,
  "brbrso": 2118,
  "confidence": 2119,
  "opportunities": 2120,
  "affairs": 2121,
  "owned": 2122,
  "mom": 2123,
  "pays": 2124,
  "revolution": 2125,
  "mission": 2126,
  "determined": 2127,
  "districts": 2128,
  "elsewhere": 2129,
  "wear": 2130,
  "dictator": 2131,
  "wise": 2132,
  "kelly": 2133,
  "bus": 2134,
  "shootings": 2135,
  "2nd": 2136,
  "endless": 2137,
  "fundamental": 2138,
  "manage": 2139,
  "mothers": 2140,
  "engage": 2141,
  "fought": 2142,
  "tragedy": 2143,
  "raising": 2144,
  "diversity": 2145,
  "spread": 2146,
  "justify": 2147,
  "fat": 2148,
  "unfit": 2149,
  "track": 2150,
  "tea": 2151,
  "facing": 2152,
  "convince": 2153,
  "options": 2154,
  "ongoing": 2155,
  "elderly": 2156,
  "search": 2157,
  "consumer": 2158,
  "pretend": 2159,
  "comfortable": 2160,
  "ball": 2161,
  "consumers": 2162,
  "universities": 2163,
  "feed": 2164,
  "legislative": 2165,
  "parent": 2166,
  "gerrymandering": 2167,
  "collective": 2168,
  "mrs": 2169,
  "denied": 2170,
  "dumb": 2171,
  "capacity": 2172,
  "repeatedly": 2173,
  "busy": 2174,
  "nato": 2175,
  "besides": 2176,
  "typical": 2177,
  "golf": 2178,
  "pathetic": 2179,
  "season": 2180,
  "reminds": 2181,
  "honestly": 2182,
  "fails": 2183,
  "factor": 2184,
  "comparison": 2185,
  "project": 2186,
  "contempt": 2187,
  "accused": 2188,
  "brings": 2189,
  "destructive": 2190,
  "jeff": 2191,
  "lock": 2192,
  "utterly": 2193,
  "reporters": 2194,
  "develop": 2195,
  "rising": 2196,
  "advance": 2197,
  "bed": 2198,
  "closed": 2199,
  "secure": 2200,
  "reputation": 2201,
  "hair": 2202,
  "accomplished": 2203,
  "reduced": 2204,
  "percentage": 2205,
  "replacement": 2206,
  "impeach": 2207,
  "brown": 2208,
  "dreamers": 2209,
  "quick": 2210,
  "additional": 2211,
  "bar": 2212,
  "funded": 2213,
  "nominee": 2214,
  "emergency": 2215,
  "de": 2216,
  "badly": 2217,
  "greedy": 2218,
  "complicit": 2219,
  "slavery": 2220,
  "laugh": 2221,
  "pen": 2222,
  "barely": 2223,
  "nightmare": 2224,
  "donors": 2225,
  "virtually": 2226,
  "sugar": 2227,
  "joe": 2228,
  "brbrtrump": 2229,
  "scandal": 2230,
  "animal": 2231,
  "numerous": 2232,
  "worker": 2233,
  "topic": 2234,
  "acceptable": 2235,
  "breaks": 2236,
  "struggle": 2237,
  "existence": 2238,
  "wind": 2239,
  "ultimate": 2240,
  "officer": 2241,
  "stood": 2242,
  "undermine": 2243,
  "oligarchs": 2244,
  "drivers": 2245,
  "unemployment": 2246,
  "express": 2247,
  "repeat": 2248,
  "retired": 2249,
  "2008": 2250,
  "talks": 2251,
  "silly": 2252,
  "fairly": 2253,
  "increases": 2254,
  "industries": 2255,
  "suggests": 2256,
  "relevant": 2257,
  "spot": 2258,
  "morally": 2259,
  "genius": 2260,
  "tiny": 2261,
  "airlines": 2262,
  "steps": 2263,
  "contact": 2264,
  "scott": 2265,
  "revealed": 2266,
  "somewhat": 2267,
  "palestinians": 2268,
  "memory": 2269,
  "illegally": 2270,
  "brbras": 2271,
  "mistakes": 2272,
  "pro": 2273,
  "denial": 2274,
  "customers": 2275,
  "appointed": 2276,
  "tom": 2277,
  "enter": 2278,
  "explanation": 2279,
  "conflicts": 2280,
  "wondering": 2281,
  "suit": 2282,
  "brother": 2283,
  "tech": 2284,
  "protected": 2285,
  "conduct": 2286,
  "newspaper": 2287,
  "saving": 2288,
  "ending": 2289,
  "exchange": 2290,
  "material": 2291,
  "appeal": 2292,
  "accounts": 2293,
  "poorly": 2294,
  "dinner": 2295,
  "unfair": 2296,
  "incredibly": 2297,
  "remind": 2298,
  "stupidity": 2299,
  "residents": 2300,
  "loves": 2301,
  "specifically": 2302,
  "scale": 2303,
  "cheaper": 2304,
  "voices": 2305,
  "fantasy": 2306,
  "threatened": 2307,
  "911": 2308,
  "gold": 2309,
  "determine": 2310,
  "india": 2311,
  "brbrwhat": 2312,
  "colleges": 2313,
  "taxpayer": 2314,
  "german": 2315,
  "noticed": 2316,
  "ought": 2317,
  "speaker": 2318,
  "necessarily": 2319,
  "objective": 2320,
  "billionaire": 2321,
  "latter": 2322,
  "demands": 2323,
  "grade": 2324,
  "tool": 2325,
  "meaningful": 2326,
  "govern": 2327,
  "senior": 2328,
  "troops": 2329,
  "claiming": 2330,
  "13": 2331,
  "embrace": 2332,
  "broke": 2333,
  "le": 2334,
  "phrase": 2335,
  "uber": 2336,
  "pieces": 2337,
  "occurred": 2338,
  "released": 2339,
  "liked": 2340,
  "runs": 2341,
  "differences": 2342,
  "pointed": 2343,
  "connections": 2344,
  "sane": 2345,
  "county": 2346,
  "wanting": 2347,
  "relatively": 2348,
  "protests": 2349,
  "enormous": 2350,
  "hrc": 2351,
  "dignity": 2352,
  "decade": 2353,
  "fuel": 2354,
  "kinds": 2355,
  "radio": 2356,
  "koch": 2357,
  "soldiers": 2358,
  "rarely": 2359,
  "spoke": 2360,
  "hero": 2361,
  "privacy": 2362,
  "discuss": 2363,
  "ad": 2364,
  "established": 2365,
  "fools": 2366,
  "sending": 2367,
  "sea": 2368,
  "opponents": 2369,
  "experts": 2370,
  "foot": 2371,
  "unlikely": 2372,
  "relationships": 2373,
  "wide": 2374,
  "episode": 2375,
  "affected": 2376,
  "employee": 2377,
  "dad": 2378,
  "bother": 2379,
  "pelosi": 2380,
  "holds": 2381,
  "bomb": 2382,
  "neighborhood": 2383,
  "purchase": 2384,
  "narcissistic": 2385,
  "cnn": 2386,
  "inauguration": 2387,
  "urban": 2388,
  "classified": 2389,
  "function": 2390,
  "quit": 2391,
  "hitler": 2392,
  "worthy": 2393,
  "ownership": 2394,
  "falling": 2395,
  "spicer": 2396,
  "essay": 2397,
  "clothes": 2398,
  "meetings": 2399,
  "importance": 2400,
  "revenue": 2401,
  "hollywood": 2402,
  "silent": 2403,
  "miles": 2404,
  "burden": 2405,
  "proposal": 2406,
  "loans": 2407,
  "plays": 2408,
  "richard": 2409,
  "chicago": 2410,
  "trained": 2411,
  "savings": 2412,
  "species": 2413,
  "breath": 2414,
  "permanent": 2415,
  "pushed": 2416,
  "contrary": 2417,
  "associated": 2418,
  "apparent": 2419,
  "wisdom": 2420,
  "throwing": 2421,
  "melania": 2422,
  "frankly": 2423,
  "japan": 2424,
  "grown": 2425,
  "carefully": 2426,
  "strongly": 2427,
  "smaller": 2428,
  "strange": 2429,
  "rely": 2430,
  "divide": 2431,
  "immediate": 2432,
  "principle": 2433,
  "commit": 2434,
  "tactics": 2435,
  "prime": 2436,
  "youd": 2437,
  "morality": 2438,
  "90": 2439,
  "inevitable": 2440,
  "nytimes": 2441,
  "measures": 2442,
  "drink": 2443,
  "whenever": 2444,
  "park": 2445,
  "mad": 2446,
  "everyday": 2447,
  "practices": 2448,
  "instance": 2449,
  "caring": 2450,
  "presence": 2451,
  "enjoyed": 2452,
  "summer": 2453,
  "mexican": 2454,
  "thrown": 2455,
  "investigating": 2456,
  "noted": 2457,
  "tower": 2458,
  "contribute": 2459,
  "afghanistan": 2460,
  "engaged": 2461,
  "brave": 2462,
  "earned": 2463,
  "irony": 2464,
  "forms": 2465,
  "pockets": 2466,
  "arabia": 2467,
  "attacked": 2468,
  "granted": 2469,
  "bodies": 2470,
  "bigotry": 2471,
  "shift": 2472,
  "math": 2473,
  "presented": 2474,
  "schumer": 2475,
  "link": 2476,
  "famous": 2477,
  "cross": 2478,
  "hired": 2479,
  "35": 2480,
  "horror": 2481,
  "deliver": 2482,
  "succeed": 2483,
  "charged": 2484,
  "oped": 2485,
  "discrimination": 2486,
  "supposedly": 2487,
  "kennedy": 2488,
  "agent": 2489,
  "flawed": 2490,
  "mandate": 2491,
  "24": 2492,
  "claimed": 2493,
  "turkey": 2494,
  "educational": 2495,
  "network": 2496,
  "universe": 2497,
  "brbr": 2498,
  "faced": 2499,
  "commenters": 2500,
  "precisely": 2501,
  "counter": 2502,
  "earn": 2503,
  "demonstrated": 2504,
  "attend": 2505,
  "reveal": 2506,
  "flag": 2507,
  "threatening": 2508,
  "club": 2509,
  "complain": 2510,
  "disabled": 2511,
  "harassment": 2512,
  "mans": 2513,
  "range": 2514,
  "youth": 2515,
  "employer": 2516,
  "named": 2517,
  "unqualified": 2518,
  "defending": 2519,
  "helpful": 2520,
  "reflect": 2521,
  "watergate": 2522,
  "stolen": 2523,
  "fresh": 2524,
  "hundred": 2525,
  "fans": 2526,
  "insult": 2527,
  "toxic": 2528,
  "reminded": 2529,
  "loud": 2530,
  "shocked": 2531,
  "rare": 2532,
  "gift": 2533,
  "golden": 2534,
  "mccain": 2535,
  "bullying": 2536,
  "pray": 2537,
  "warren": 2538,
  "surgery": 2539,
  "master": 2540,
  "wins": 2541,
  "occur": 2542,
  "frank": 2543,
  "idiot": 2544,
  "surprising": 2545,
  "cycle": 2546,
  "suicide": 2547,
  "identify": 2548,
  "utter": 2549,
  "confused": 2550,
  "80": 2551,
  "leaks": 2552,
  "assuming": 2553,
  "seven": 2554,
  "amounts": 2555,
  "attacking": 2556,
  "industrial": 2557,
  "inner": 2558,
  "depends": 2559,
  "weekend": 2560,
  "round": 2561,
  "lazy": 2562,
  "fascist": 2563,
  "severe": 2564,
  "bipartisan": 2565,
  "traffic": 2566,
  "judicial": 2567,
  "faces": 2568,
  "comfort": 2569,
  "11": 2570,
  "causing": 2571,
  "16": 2572,
  "stronger": 2573,
  "mere": 2574,
  "opening": 2575,
  "stress": 2576,
  "fell": 2577,
  "stephens": 2578,
  "believing": 2579,
  "thousand": 2580,
  "selfish": 2581,
  "spite": 2582,
  "involvement": 2583,
  "display": 2584,
  "ratings": 2585,
  "roll": 2586,
  "sensible": 2587,
  "upper": 2588,
  "conference": 2589,
  "characters": 2590,
  "incapable": 2591,
  "bankrupt": 2592,
  "properly": 2593,
  "preexisting": 2594,
  "garland": 2595,
  "authors": 2596,
  "empire": 2597,
  "produced": 2598,
  "stable": 2599,
  "theme": 2600,
  "brbrits": 2601,
  "cry": 2602,
  "legislators": 2603,
  "porn": 2604,
  "africa": 2605,
  "upset": 2606,
  "advanced": 2607,
  "hiding": 2608,
  "experiences": 2609,
  "flying": 2610,
  "scared": 2611,
  "collapse": 2612,
  "stormy": 2613,
  "print": 2614,
  "region": 2615,
  "equivalent": 2616,
  "entertainment": 2617,
  "laughing": 2618,
  "rush": 2619,
  "offering": 2620,
  "competent": 2621,
  "relief": 2622,
  "rape": 2623,
  "theyd": 2624,
  "grateful": 2625,
  "enablers": 2626,
  "records": 2627,
  "scene": 2628,
  "hearings": 2629,
  "passengers": 2630,
  "meat": 2631,
  "serves": 2632,
  "conway": 2633,
  "draw": 2634,
  "governance": 2635,
  "island": 2636,
  "forgot": 2637,
  "trial": 2638,
  "wed": 2639,
  "undocumented": 2640,
  "irrelevant": 2641,
  "forth": 2642,
  "reached": 2643,
  "compare": 2644,
  "frightening": 2645,
  "hopes": 2646,
  "defined": 2647,
  "useless": 2648,
  "existing": 2649,
  "manhattan": 2650,
  "speed": 2651,
  "conscience": 2652,
  "australia": 2653,
  "placed": 2654,
  "inability": 2655,
  "demanding": 2656,
  "shameful": 2657,
  "suffered": 2658,
  "9": 2659,
  "confirmed": 2660,
  "nasty": 2661,
  "situations": 2662,
  "fish": 2663,
  "spirit": 2664,
  "aspect": 2665,
  "foolish": 2666,
  "russias": 2667,
  "organized": 2668,
  "tomorrow": 2669,
  "despicable": 2670,
  "incredible": 2671,
  "slowly": 2672,
  "fears": 2673,
  "puppet": 2674,
  "wine": 2675,
  "partner": 2676,
  "exact": 2677,
  "diplomacy": 2678,
  "unique": 2679,
  "picked": 2680,
  "distraction": 2681,
  "consistent": 2682,
  "outcomes": 2683,
  "divided": 2684,
  "cronies": 2685,
  "disgrace": 2686,
  "govt": 2687,
  "commitment": 2688,
  "openly": 2689,
  "homeless": 2690,
  "ashamed": 2691,
  "quiet": 2692,
  "counsel": 2693,
  "v": 2694,
  "trusted": 2695,
  "familiar": 2696,
  "civilians": 2697,
  "thomas": 2698,
  "foods": 2699,
  "insist": 2700,
  "spin": 2701,
  "deficits": 2702,
  "brbrthere": 2703,
  "heavy": 2704,
  "n": 2705,
  "attempting": 2706,
  "sons": 2707,
  "st": 2708,
  "supporter": 2709,
  "masses": 2710,
  "talked": 2711,
  "amazon": 2712,
  "bright": 2713,
  "potentially": 2714,
  "affair": 2715,
  "warning": 2716,
  "subsidies": 2717,
  "papers": 2718,
  "phones": 2719,
  "gains": 2720,
  "fossil": 2721,
  "invest": 2722,
  "factors": 2723,
  "solid": 2724,
  "survival": 2725,
  "expressed": 2726,
  "figures": 2727,
  "substance": 2728,
  "gods": 2729,
  "loose": 2730,
  "wild": 2731,
  "ceo": 2732,
  "protections": 2733,
  "hotel": 2734,
  "17": 2735,
  "logical": 2736,
  "naive": 2737,
  "escape": 2738,
  "offers": 2739,
  "islam": 2740,
  "relative": 2741,
  "tests": 2742,
  "photos": 2743,
  "pointing": 2744,
  "delusional": 2745,
  "tens": 2746,
  "actors": 2747,
  "wishes": 2748,
  "airline": 2749,
  "corner": 2750,
  "documents": 2751,
  "contract": 2752,
  "behalf": 2753,
  "hiring": 2754,
  "anti": 2755,
  "suggested": 2756,
  "losers": 2757,
  "confirmation": 2758,
  "dishonest": 2759,
  "hillarys": 2760,
  "macron": 2761,
  "meddling": 2762,
  "san": 2763,
  "witness": 2764,
  "compromised": 2765,
  "curious": 2766,
  "14": 2767,
  "subway": 2768,
  "abroad": 2769,
  "disturbing": 2770,
  "weather": 2771,
  "appointment": 2772,
  "catch": 2773,
  "coffee": 2774,
  "bubble": 2775,
  "task": 2776,
  "recession": 2777,
  "sympathy": 2778,
  "judiciary": 2779,
  "males": 2780,
  "alleged": 2781,
